<!doctype html>
<html class="no-js" lang="es">
<head>
<meta charset="utf-8">
<meta http-equiv="x-ua-compatible" content="ie=edge">
<meta name="viewport" content="width=device-width,initial-scale=1">
<link rel="icon" type="image/png" sizes="32x32" href="https://www.open-contracting.org/wp-content/themes/ocp-v1/resources/img/favicons/favicon-32x32.png?v=3">
<link rel="icon" type="image/png" sizes="16x16" href="https://www.open-contracting.org/wp-content/themes/ocp-v1/resources/img/favicons/favicon-16x16.png?v=3">
<title>Open Contracting Lift</title>
<meta name="description" content="Open Contracting Lift is an exciting new program that will help teams of bold procurement reformers propel their ambitious plans towards systemic change.">
<meta name="keywords" content="open contracting, lift">
<link rel="canonical" href="https://lift.open-contracting.orges/">
<meta property="og:type" content="website">
<meta property="og:title" content="Open Contracting Lift">
<meta property="og:site_name" content="Open Contracting Lift">
<meta property="og:url" content="https://lift.open-contracting.orges/">
<meta property="og:description" content="Open Contracting Lift is an exciting new program that will help teams of bold procurement reformers propel their ambitious plans towards systemic change.">
<meta property="og:image" content="https://lift.open-contracting.org/assets/img/meta-img-ocp-lift.jpg">
<meta property="og:image:width" content="1176">
<meta property="og:image:height" content="716">
<meta name="twitter:card" content="summary_large_image">
<meta name="twitter:site" content="@opencontracting">
<link rel="alternate" hreflang="en" href="../../">
<link rel="alternate" hreflang="fr" href="../../fr/">
<link rel="alternate" hreflang="es" href="../../es/">
<link rel="stylesheet" href="../../assets/css/app.css">
</head>
<body>
<header id="header">
<div class="container container--flex">
<a class="siteTitle" href="../../es/">Lift</a>
<div class="menuToggle" role="navigation">
<input type="checkbox">
<div class="mobileIcon">
<span></span>
<span></span>
<span></span>
</div>
<div class="menuWrap">
<nav>
<a href="../../es/program">Programa</a>
<a href="../../es/eligibility"></a>
<a href="../../es/faq">Preguntas frecuentes</a>
<a href="../../es/apply" class="ctaButton ctaButton--secondary">Postularse</a>
</nav>
</div>
<div class="translation-menu">
<span class="translation-menu__trigger">
Español
</span>
<div class="translation-menu__actual">
<div class="translation-menu__group">
<a href="../../" class="translation-menu__item">English</a>
<a href="../..//es" class="translation-menu__item is-active">Español</a>
<a href="../..//fr" class="translation-menu__item">Français</a>
<a href="../..//ru" class="translation-menu__item">Русский</a>
</div>
</div>
</div></div>
<a class="ocp-logo" href="https://open-contracting.org">
<img src="../../assets/img/ocp-logo.svg">
</a>
</div>
</header><main class="faq">
<section class="pageHero">
<div class="container">
<picture class="bumperGraphic bumperGraphic--top bumperGraphic--left">
<source srcset="../../assets/img/graphic-stroke-left.svg" type="image/svg+xml">
<img src="../../assets/img/graphic-stroke-left.png" alt="icon">
</picture>
<picture class="bumperGraphic bumperGraphic--top bumperGraphic--right">
<source srcset="../../assets/img/graphic-stroke-right.svg" type="image/svg+xml">
<img src="../../assets/img/graphic-stroke-right.png" alt="icon">
</picture><div class="textWrap">
<div class="overline"></div>
<h1></h1>
<p></p>
</div>
</div>
</section>
<section>
<div class="container container--grid">
<div class="grid--span8">
<h2>
Postulación
</h2>
<details>
<summary>
¿Qué características tiene una buena postulación?
</summary>
<p>Las mejores solicitudes comienzan con el planteo de un objetivo o problema muy espec&iacute;fico que se relaciona con el uso de la contrataci&oacute;n para impulsar una recuperaci&oacute;n inclusiva y eficaz. Tal vez le interese mejorar la calidad de los comedores escolares o de la infraestructura escolar, ampliar el acceso al transporte p&uacute;blico confiable, organizar adquisiciones p&uacute;blicas que sean m&aacute;s ecol&oacute;gicas o brindar m&aacute;s oportunidades de contrataci&oacute;n a empresas propiedad de mujeres o de minor&iacute;as. En su postulaci&oacute;n, sea lo m&aacute;s espec&iacute;fico posible respecto de la manera en que contar con mejores procesos de contrataci&oacute;n lo ayudar&aacute; a alcanzar estos objetivos.</p><p>Tenga en cuenta que Lift no est&aacute; destinado al desarrollo de capacidades generales sobre contrataci&oacute;n abierta o incidencia. Si bien la capacitaci&oacute;n, los talleres y las publicaciones y herramientas e incidencia de OCDS son importantes, no pueden constituir la totalidad de su proyecto de Lift; deben ser solo un medio para conseguir su objetivo.</p><p>Asimismo, le recomendamos que sea claro sobre c&oacute;mo medir&aacute; y har&aacute; el seguimiento del avance respecto de sus objetivos. Por ejemplo, las posibles m&eacute;tricas podr&iacute;an ser la cantidad de empresas propiedad de mujeres que ganan contratos, la retroalimentaci&oacute;n brindada por residentes sobre la calidad de los alimentos o la limpieza de los parques p&uacute;blicos, los proyectos de infraestructura completados en el plazo establecido y con el presupuesto acordado, etc.</p>
</details>
<details>
<summary>
¿Cuáles son las preguntas clave en las que debo pensar antes de presentar una postulación?
</summary>
<p>Requerimos que responda todas las preguntas y presente una postulaci&oacute;n completa. <a href="https://docs.google.com/document/d/1hw4qcdkWjVcQb3TgQmS5P7aPn6e0I17k9b81oOoDtHw/edit?usp=sharing">Vea las preguntas para inscribirse aquí.</a> Para conseguir la mejor postulaci&oacute;n posible, conc&eacute;ntrese especialmente en desarrollar respuestas concretas a estas cuatro preguntas:</p><ul><li>&iquest;Cu&aacute;l es el problema que procura abordar a trav&eacute;s de Lift?<ul><li><em>Consejo:</em> Conc&eacute;ntrese en un objetivo o problema espec&iacute;fico relacionado con la calidad de bienes, obras o servicios p&uacute;blicos, o el acceso a oportunidades. Explique cu&aacute;l es la relaci&oacute;n de este problema con una recuperaci&oacute;n inclusiva y eficaz de la pandemia.</li></ul></li><li>&iquest;Cu&aacute;l es la soluci&oacute;n a este problema?<ul><li><em>Consejo:</em> Piense m&aacute;s all&aacute; de la implementaci&oacute;n del OCDS, del lanzamiento de una nueva plataforma o herramienta o de la realizaci&oacute;n de talleres. En cambio, explique cu&aacute;l es el futuro que le interesa que ocurra y los resultados concretos que prev&eacute; para el final del programa Lift en junio de 2022.</li></ul></li><li>&iquest;Cu&aacute;les son sus &ldquo;poderes&rdquo; para concretar el cambio, y qu&eacute; persona de poder lo ayudar&aacute; a conseguir este cambio?<ul><li><em>Consejo:</em> Lift es para equipos que pueden lograr mejoras medibles en bienes, obras y servicios p&uacute;blicos o ampliar las oportunidades econ&oacute;micas como parte del apoyo a una recuperaci&oacute;n inclusiva y eficaz. Esto requiere que los equipos de Lift tengan el poder de producir un cambio. Es posible que deba hacer cambios en las reglamentaciones o pol&iacute;ticas, actualizar datos o la infraestructura de TI o reconsiderar procesos; hacer esto suele requerir aceptaci&oacute;n pol&iacute;tica y mandatos s&oacute;lidos para el cambio. Considere qu&eacute; estrategias organizativas o relaciones clave le dan el poder de concretar su trabajo.&nbsp;</li></ul></li><li>&iquest;Qui&eacute;nes integran su equipo central, y por qu&eacute; participan?<ul><li><em>Consejo: </em>Lift es para equipos que tienen habilidades y representan los organismos u organizaciones que son integrales para el &eacute;xito del proyecto. Por ejemplo, si su proyecto se relaciona con mejorar la calidad de las viviendas p&uacute;blicas mediante la reforma de las contrataciones, ser&aacute; conveniente contar con alguien en el equipo que pertenezca al organismo de viviendas p&uacute;blicas.&nbsp;</li></ul></li></ul>
</details>
<details>
<summary>
Me interesa postularme. ¿Puedo obtener ayuda con la postulación?
</summary>
<p>&iexcl;S&iacute;! Puede recibir m&aacute;s orientaci&oacute;n con respecto a la postulaci&oacute;n a Lift por los siguientes medios:</p><ul><li><a href="https://docs.google.com/presentation/d/1succhKPdCLn2xvber9JLGVeKAEOUgMQKQvODS-a61GU/edit?usp=sharing">Lea</a> el Manual para postulantes de Lift.</li><li><a href="https://www.open-contracting.org/events/">Asista</a> a uno de los pr&oacute;ximos seminarios web informativos o<a href="https://www.youtube.com/watch?v=kRoVyAFEMXA&amp;list=PL7sSifLpWd8jwmCtslEW16WRMTu1Tp7To"> vea</a> las grabaciones de los primeros seminarios web.</li><li>Inscr&iacute;base para recibir ayuda durante el<a href="mailto:ksklar@open-contracting.org"> horario de atenci&oacute;n</a></li><li>Inscr&iacute;base para que le notifiquen sobre Preguntas y respuestas y recursos adicionales,</li><li>Correo electr&oacute;nico: info@open-contracting.org</li></ul>
</details>
<details>
<summary>
¿Puedo postularme en un idioma que no sea inglés?
</summary>
<p>Sí. Aceptaremos postulaciones en español, francés, ruso e inglés.</p>
</details>
<details>
<summary>
¿Puedo presentar más de un proyecto?
</summary>
No, queremos que nos presente su mejor idea, la más ingeniosa.
</details>
<h2>
Proyecto
</h2>
<details>
<summary>
¿En qué etapa o escala debe encontrarse mi proyecto para que pueda postularme? ¿Tiene que ser una idea, prototipo o un producto viable mínimo (minimum viable product, MVP)? ¿Debe concentrarse en el ámbito local o global?
</summary>
<p>Lift está abierto a proyectos en diferentes etapas de desarrollo y escala. Es posible que usted esté emprendiendo una nueva iniciativa, o que esté abocado a perfeccionar y llevar a mayor escala una solución que ya puso a prueba. Pedimos que su proyecto tenga apoyo de líderes, lo que podría incluir un presupuesto para su trabajo, un defensor político o un mandato formal. También es posible que usted esté abocado a resolver problemas en su región, país o ciudad. No es necesario que su proyecto pueda implementarse a escala mundial.</p>
</details>
<details>
<summary>
¿Hay algún sector o tema en el que Lift tenga un interés en particular?
</summary>
<p>No, estamos abiertos a una amplia variedad de sectores. Usted reúne los requisitos para Lift siempre que trabaje para lograr una recuperación más inclusiva y eficaz aumentando la apertura en las contrataciones, independientemente del sector. Por ejemplo, podría estar dedicado a temas de educación, salud, infraestructura, transporte o a ampliar las oportunidades económicas.</p>
</details>
<details>
<summary>
¿Mi proyecto puede ser para implementar el Estándar de Datos para las Contrataciones Abiertas (OCDS) o el OC4IDS?
</summary>
<p>Buscamos proyectos que vayan m&aacute;s all&aacute; de la ejecuci&oacute;n del<a href="https://www.open-contracting.org/data-standard/"> OCDS</a> u OC4IDS. Su proyecto deber&iacute;a concentrarse en mejorar un bien, obra o servicio p&uacute;blico utilizando el OCDS como herramienta para alcanzar ese objetivo. Sin embargo, la ejecuci&oacute;n del OCDS u OC4IDS puede ser una parte de su proyecto.</p><p>Si se concentra exclusivamente en la ejecuci&oacute;n del OCDS u OC4IDS, Lift no es para usted. De todos modos, comun&iacute;quese con nuestro servicio de asistencia escribiendo a data@open-contracting.org, cuyos representantes est&aacute;n dispuestos a ayudar a cualquier persona interesada en ejecutar el OCDS.</p>
</details>
<details>
<summary>
¿Se exige la adopción y/o implementación del Estándar de Datos para las Contrataciones Abiertas (OCDS) u OC4IDS a fin de ser elegible para el programa?
</summary>
<p>No, pero esperamos que su iniciativa de reforma favorezca una mayor accesibilidad de la informaci&oacute;n o los datos. Lift puede proporcionar asistencia para la ejecuci&oacute;n del<a href="https://www.open-contracting.org/data-standard/"> OCDS</a> u OC4IDS si es parte de su proyecto.</p><p>&iquest;Le interesa obtener m&aacute;s informaci&oacute;n sobre el OCDS u OC4IDS? Visite el<a href="https://www.open-contracting.org/data-standard/"> sitio web de OCP</a> para obtener informaci&oacute;n y recursos.</p>
</details>
<h2>
Equipo
</h2>
<details>
<summary>
¿Cómo puedo saber si mi equipo es el candidato adecuado para este programa?
</summary>
<p>Este programa orientado al impacto es ideal para equipos que:</p><ol><li>Se concentran en mejorar la calidad de bienes, obras o servicios p&uacute;blicos,</li><li>Tienen experiencia en la generaci&oacute;n de respaldo pol&iacute;tico y se han desenvuelto en el sistema de contrataciones,</li><li>Trabajan en un contexto que cuenta con la infraestructura t&eacute;cnica para llevar a cabo su proyecto, y</li><li>Pueden invertir el tiempo necesario durante el transcurso del programa y est&aacute;n decididos a hacerlo.</li></ol><p>Open Contracting Lift no es para equipos que solo necesitan asistencia para el desarrollo de herramientas o la ejecuci&oacute;n del<a href="http://standard.open-contracting.org/"> Est&aacute;ndar de Datos para las Contrataciones Abiertas</a>.</p><p>Para obtener una lista completa de requisitos de elegibilidad, consulte la secci&oacute;n<a href="https://lift.open-contracting.org/es/apply"> Postularse</a>.</p>
</details>
<details>
<summary>
¿Cuál debe ser el tamaño de mi equipo? ¿Qué roles y habilidades claves debe tener mi equipo para tener éxito en el programa?
</summary>
<p>Los equipos de postulantes deben incluir, como m&iacute;nimo:</p><ol><li><strong>Gestor de relaciones</strong>, que tiene habilidad para los tr&aacute;mites burocr&aacute;ticos y para generar aceptaci&oacute;n pol&iacute;tica,</li><li><strong>Experto en contrataciones</strong>, que tiene conocimientos profundos del sistema de contrataci&oacute;n.</li></ol><p>Adem&aacute;s, exigimos que un miembro del equipo pueda desempe&ntilde;arse como <strong>L&iacute;der de equipo,</strong> que tiene autoridad y capacidad para coordinar el equipo e impulsar el avance del proyecto. Si su proyecto requiere una soluci&oacute;n t&eacute;cnica, su equipo debe contar tambi&eacute;n con un <strong>experto t&eacute;cnico</strong> que pueda ayudar a desarrollar su soluci&oacute;n.</p><p>Sugerimos que su equipo est&eacute; compuesto por entre 3 y 10 personas para que la gesti&oacute;n sea f&aacute;cil.</p>
</details>
<details>
<summary>
¿Mi equipo debe ser una organización o una colaboración de varias organizaciones?
</summary>
<p>Si bien aceptamos equipos de una organización, nos interesan especialmente los equipos que representan alianzas de colaboración. En el pasado, hemos visto que los equipos que reúnen a múltiples actores interesados heterogéneos, pertenecientes a diferentes grupos y organismos gubernamentales, son más eficaces en el logro del cambio.</p>
</details>
<details>
<summary>
¿Cuántos equipos se seleccionarán?
</summary>
<p>Seleccionaremos hasta 7 equipos para el programa.</p>
</details>
<h2>
Contexto/País
</h2>
<details>
<summary>
¿Cómo determinan la elegibilidad del país? ¿Hay países en los que Lift tenga un interés en particular?
</summary>
<p>Lift utiliza el<a href="https://rsf.org/en/ranking_table?sort=desc&amp;order=Ranking">&Iacute;ndice Mundial de Libertad de Prensa 2020</a> de Reporters Sans Frontiers. Lift est&aacute; abierto a pa&iacute;ses considerados &ldquo;Buenos&rdquo;, &ldquo;Satisfactorios&rdquo;, &ldquo;Problem&aacute;ticos&rdquo; o &ldquo;Dif&iacute;ciles&rdquo; seg&uacute;n este &iacute;ndice. Lift no trabajar&aacute; en pa&iacute;ses que se considera que est&aacute;n en una &ldquo;situaci&oacute;n muy grave&rdquo; (color: negro) seg&uacute;n el &iacute;ndice.</p><p>Lift considerar&aacute; trabajar en pa&iacute;ses que se entiende que est&aacute;n en una &ldquo;situaci&oacute;n dif&iacute;cil&rdquo; (color: rojo) seg&uacute;n el &iacute;ndice cuando los postulantes puedan demostrar durante el proceso de postulaci&oacute;n que existe colaboraci&oacute;n entre los actores gubernamentales y de la sociedad civil seleccionados y un espacio parcialmente seguro en el que la sociedad civil pueda trabajar.</p><p>No estamos interesados en ning&uacute;n pa&iacute;s en particular, sino en una extensi&oacute;n geogr&aacute;fica para que la cohorte de Lift incluya una combinaci&oacute;n heterog&eacute;nea de contextos.</p>
</details>
<h2>
Financiamiento/Costos
</h2>
<details>
<summary>
¿Puedo postularme si recibo financiamiento o apoyo de otra fuente?
</summary>
<p>Sí, admitimos todo tipo de proyectos, incluidos los que reciben ayuda de otras fuentes.</p>
</details>
<details>
<summary>
¿Existe algún costo para participar en el programa?
</summary>
<p>Participar no implica ningún costo, aunque se esperará que dedique alrededor de 1 día por semana de tiempo del personal al programa. Lift cubrirá todos sus gastos de viaje en relación con el programa para los eventos de Lift presenciales. Todos los postulantes ya deberían contar con financiamiento para actividades esenciales del proyecto y tiempo del personal.</p>
</details>
<details>
<summary>
¿Hay financiamiento disponible al completar el programa?
</summary>
<p>Los equipos participantes son elegibles para recibir asistencia directa por hasta USD 30.000 para financiar actividades o productos finales según las necesidades y el avance del equipo durante el programa, así como 200 horas de asistencia técnica y apoyo de OCP. Todas las decisiones de financiamiento se tomarán en colaboración con el equipo y Lift de OCP.</p>
</details>
<h2>
Cómo Funciona El Programa
</h2>
<details>
<summary>
¿Dónde se realizarán los talleres Liftoff?
</summary>
<p>Actualmente estamos planificando realizar el taller inicial en forma remota o presencial en su región, según las consideraciones sanitarias. El segundo taller Liftoff de octubre podrá realizarse en forma presencial en su región, o podría ser un encuentro de toda la cohorte en una ubicación a confirmar. La decisión definitiva dependerá de la procedencia de los postulantes y de cuál sea la ubicación más factible para sus visas y viajes, y de que los viajes internacionales sean seguros y viables en ese momento.</p>
</details>
<details>
<summary>
¿Quiénes son los asesores y expertos?
</summary>
<p>Los participantes recibirán apoyo de un equipo central de asesores de OCP que tienen vasta experiencia en el desarrollo de reformas sociales y de contratación pública. Las personas que lo asesoren serán seleccionadas sobre la base de sus necesidades específicas y lo ayudarán a aplicar las mejores prácticas en áreas tales como compromiso con el usuario, uso de datos, gestión de cambios, y diseño y gestión de contratos.</p>
</details>
<details>
<summary>
¿Qué puede ayudarme a lograr Lift?
</summary>
<p>Esperamos que los equipos logren un impacto mensurable al final del programa, que d&eacute; por resultado una recuperaci&oacute;n m&aacute;s inclusiva y eficaz. El resultado se medir&aacute; de acuerdo con indicadores de desempe&ntilde;o clave que son dise&ntilde;ados con equipos participantes en la primera fase del programa.</p><p>A su vez, prevemos que la mayor&iacute;a de los proyectos avanzar&aacute;n en los siguientes resultados:</p><ul><li>Generar efectivamente el apoyo de l&iacute;deres para impulsar un mandato s&oacute;lido para su proyecto.</li><li>Mejorar el uso de datos abiertos y sistemas de datos abiertos para gestionar, monitorear y mejorar la calidad de la provisi&oacute;n de bienes, obras y servicios p&uacute;blicos o ampliar el acceso a oportunidades.</li><li>Establecer nuevas maneras de trabajar con contratos p&uacute;blicos para que los procesos de contrataci&oacute;n y los contratos generen los resultados deseados.</li></ul><p>Para obtener inspiraci&oacute;n, consulte qu&eacute;<a href="https://www.open-contracting.org/implement/lift/">han logrado otros equipos a trav&eacute;s de Lift</a>.</p>
</details>
<details>
<summary>
¿Puedo beneficiarme incluso si no participo?
</summary>
<p>&iexcl;Por supuesto! Durante todo el programa, OCP documentar&aacute; las nuevas herramientas, enfoques y ejemplos de avances que surjan. Con el fin de beneficiar al campo en general, compartiremos esta orientaci&oacute;n en forma peri&oacute;dica a trav&eacute;s de blogs y eventos.</p><p>Tambi&eacute;n puede recibir apoyo mediante otros recursos y compromisos de OCP. Obtenga m&aacute;s informaci&oacute;n sobre estos en el<a href="https://www.open-contracting.org/resources/"> sitio web de OCP</a>.</p>
</details>
<details>
<summary>
¿Quién está detrás del programa Open Contracting Lift?
</summary>
<p>La Alianza para las Contrataciones Abiertas (OCP) es una colaboraci&oacute;n que abre espacios de di&aacute;logo entre gobiernos, empresas, la sociedad civil y los especialistas en tecnolog&iacute;a para lograr la transparencia de los documentos y datos relacionados con las contrataciones y negociaciones de los gobiernos. Trabajamos en distintos sectores y a lo largo de todo el proceso de contrataciones gubernamentales para que los gobiernos ahorren tiempo y dinero, a fin de brindar mejores bienes y servicios a los ciudadanos y generar un entorno de negocios m&aacute;s favorable para todos. Obtenga m&aacute;s informaci&oacute;n en open-contracting.org.</p>
</details>
<details>
<summary>
¿Qué apoyo ofrecerá el programa Open Contracting Lift a mi equipo?
</summary>
<p>Durante la <strong>Parte 1</strong>:<strong> Desarrollo de las bases,</strong> que tiene lugar desde julio de 2021 hasta septiembre de 2021 OCP apoyar&aacute; sus esfuerzos para desarrollar planes de reforma s&oacute;lidos que est&aacute;n basados en la investigaci&oacute;n de usuarios y tengan fuerte aceptaci&oacute;n de actores interesados clave, adem&aacute;s de desarrollar estrategias de reforma para la ejecuci&oacute;n y el monitoreo del impacto.</p><p><strong>Durante la Parte 2: Ejecuci&oacute;n</strong>, que tiene lugar desde octubre de 2021 hasta diciembre de 2022. OCP apoyar&aacute; su trabajo para ejecutar sus planes, superar obst&aacute;culos y generar apoyo institucional amplio para sus reformas, as&iacute; como para reconocer su avance durante el proceso.&nbsp;</p><p>Consulte el<a href="https://docs.google.com/presentation/d/1succhKPdCLn2xvber9JLGVeKAEOUgMQKQvODS-a61GU/edit?usp=sharing">Manual para postulantes de Lift</a> para conocer m&aacute;s sobre c&oacute;mo funciona cada parte y qu&eacute; apoyo puede esperar de Lift de OCP.</p><ul><li>Apertura de postulaciones: 15 de enero</li><li>Seminarios web informativos: febrero</li><li>Cierre de postulaciones: 19 de marzo</li><li>Se invita a los finalistas a presentar una postulaci&oacute;n completa, se notifica a todos los dem&aacute;s: 19 de abril</li><li>Entrevistas: mayo/junio</li><li>Anuncio de los equipos seleccionados; junio</li><li>Taller Liftoff I: principios/mediados de julio, a confirmar</li><li>Desarrollo de las bases: julio - septiembre de 2021</li><li>Taller Liftoff II: octubre</li><li>Ejecuci&oacute;n: octubre de 2021 - diciembre de 2022</li></ul>
</details>
</div>
</div>
</section>
</main><footer>
<div class="container container--flex">
<div class="footer__topRow">
<img src="../../assets/img/ocp-logo-white.svg">
<div class="grid--span6 footer__columnWrap">
<div class="footer__column">
<h4>Resources</h4>
<a href="../../es/program">Program</a>
<a href="../../es/eligibility">Eligibility</a>
<a href="../../es/faq">FAQ</a>
<a href="../../es/apply">Apply</a>
</div>
<div class="footer__column">
<h4>Company</h4>
<a href="https://google.com">About OCP</a>
<a href="https://google.com">Newsletter</a>
<a href="https://google.com">Privacy policy</a>
</div>
<div class="footer__column">
<h4>Contact</h4>
<a href="../../es/"></a>
<a href="../../es/"></a>
</div>
</div>
</div>
<div class="footer__bottomRow">
<div class="grid--span6 footer__smallText">
</div>
<div class="grid--span6 footer__smallText medium-rightAlign">
</div>
</div>
</div>
</footer>
<script>
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
      (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
      m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');
      
      ga('create', 'UA-35677147-1', 'auto');
      ga('send', 'pageview');
</script>
<script src="../../assets/js/app.js"></script>
</body>
</html>
