<!doctype html>
<html class="no-js" lang="fr">
<head>
<meta charset="utf-8">
<meta http-equiv="x-ua-compatible" content="ie=edge">
<meta name="viewport" content="width=device-width,initial-scale=1">
<link rel="icon" type="image/png" sizes="32x32" href="https://www.open-contracting.org/wp-content/themes/ocp-v1/resources/img/favicons/favicon-32x32.png?v=3">
<link rel="icon" type="image/png" sizes="16x16" href="https://www.open-contracting.org/wp-content/themes/ocp-v1/resources/img/favicons/favicon-16x16.png?v=3">
<title>Open Contracting Lift</title>
<meta name="description" content="Open Contracting Lift is an exciting new program that will help teams of bold procurement reformers propel their ambitious plans towards systemic change.">
<meta name="keywords" content="open contracting, lift">
<link rel="canonical" href="https://lift.open-contracting.orgfr/">
<meta property="og:type" content="website">
<meta property="og:title" content="Open Contracting Lift">
<meta property="og:site_name" content="Open Contracting Lift">
<meta property="og:url" content="https://lift.open-contracting.orgfr/">
<meta property="og:description" content="Open Contracting Lift is an exciting new program that will help teams of bold procurement reformers propel their ambitious plans towards systemic change.">
<meta property="og:image" content="https://lift.open-contracting.org/assets/img/meta-img-ocp-lift.jpg">
<meta property="og:image:width" content="1176">
<meta property="og:image:height" content="716">
<meta name="twitter:card" content="summary_large_image">
<meta name="twitter:site" content="@opencontracting">
<link rel="alternate" hreflang="en" href="../../">
<link rel="alternate" hreflang="fr" href="../../fr/">
<link rel="alternate" hreflang="es" href="../../es/">
<link rel="stylesheet" href="../../assets/css/app.css">
</head>
<body>
<header id="header">
<div class="container container--flex">
<a class="siteTitle" href="../../fr/">Lift</a>
<div class="menuToggle" role="navigation">
<input type="checkbox">
<div class="mobileIcon">
<span></span>
<span></span>
<span></span>
</div>
<div class="menuWrap">
<nav>
<a href="../../fr/program">Programme</a>
<a href="../../fr/eligibility"></a>
<a href="../../fr/faq">FAQ</a>
<a href="../../fr/apply" class="ctaButton ctaButton--secondary">Postulez</a>
</nav>
</div>
<div class="translation-menu">
<span class="translation-menu__trigger">
Français
</span>
<div class="translation-menu__actual">
<div class="translation-menu__group">
<a href="../../" class="translation-menu__item">English</a>
<a href="../..//es" class="translation-menu__item">Español</a>
<a href="../..//fr" class="translation-menu__item is-active">Français</a>
<a href="../..//ru" class="translation-menu__item">Русский</a>
</div>
</div>
</div></div>
<a class="ocp-logo" href="https://open-contracting.org">
<img src="../../assets/img/ocp-logo.svg">
</a>
</div>
</header><main class="faq">
<section class="pageHero">
<div class="container">
<picture class="bumperGraphic bumperGraphic--top bumperGraphic--left">
<source srcset="../../assets/img/graphic-stroke-left.svg" type="image/svg+xml">
<img src="../../assets/img/graphic-stroke-left.png" alt="icon">
</picture>
<picture class="bumperGraphic bumperGraphic--top bumperGraphic--right">
<source srcset="../../assets/img/graphic-stroke-right.svg" type="image/svg+xml">
<img src="../../assets/img/graphic-stroke-right.png" alt="icon">
</picture><div class="textWrap">
<div class="overline"></div>
<h1></h1>
<p></p>
</div>
</div>
</section>
<section>
<div class="container container--grid">
<div class="grid--span8">
<h2>
Candidature
</h2>
<details>
<summary>
Comment rédiger une candidature efficace ?
</summary>
<p>Les meilleures candidatures commencent par un objectif ou un probl&egrave;me tr&egrave;s pr&eacute;cis en lien avec l&rsquo;utilisation de la commande publique pour promouvoir une reconstruction efficace ou inclusive. Votre projet peut viser, par exemple, &agrave; am&eacute;liorer la qualit&eacute; des repas ou des infrastructures scolaires, am&eacute;liorer la fiabilit&eacute; des transports publics et &eacute;tendre leur acc&egrave;s, am&eacute;liorer l&rsquo;impact environnemental des achats ou maximiser les opportunit&eacute;s d&rsquo;acc&egrave;s aux march&eacute;s publics pour les entreprises g&eacute;r&eacute;es par des femmes ou des personnes issues de minorit&eacute;s. Votre candidature doit apporter un maximum de pr&eacute;cisions sur le r&ocirc;le jou&eacute; par l&rsquo;am&eacute;lioration des processus de la commande publique dans la r&eacute;alisation de ces objectifs.</p><p>Veuillez noter que Lift ne convient pas &agrave; des objectifs g&eacute;n&eacute;raux de cr&eacute;ation de capacit&eacute;s en mati&egrave;re de commande publique ouverte ou de plaidoyer. Les formations, les ateliers, les outils de publication du Standard OCDS et le plaidoyer sont importants, mais pour que votre &eacute;quipe soit &eacute;ligible dans le cadre du programme Lift il ne doit s&rsquo;agir que d&rsquo;une partie de votre projet, de moyens au service d&rsquo;un objectif concret.</p><p>Nous vous encourageons &eacute;galement &agrave; &ecirc;tre aussi clairs que possible sur la mani&egrave;re dont vous mesurerez vos progr&egrave;s et les comparerez &agrave; vos objectifs. Vous devrez utiliser des indicateurs, par exemple le nombre d&rsquo;entreprises g&eacute;r&eacute;es par des femmes ayant remport&eacute; un appel d&rsquo;offres, les retours des r&eacute;sidents sur la qualit&eacute; de la nourriture ou la propret&eacute; des parcs publics, le nombre de projets d&rsquo;infrastructure termin&eacute;s dans les temps et sans d&eacute;passer le budget allou&eacute;, etc.</p>
</details>
<details>
<summary>
Quelles sont les bonnes questions à se poser avant de soumettre sa candidature ?
</summary>
<p>Vous devrez r&eacute;pondre &agrave; toutes les questions du formulaire pour que votre candidature soit &eacute;valu&eacute;e. <a href="https://docs.google.com/document/d/1di5MKWwIkczioLODYmvu5ZzXb4uX9KqA_8dW9_rz6BA/edit?usp=sharing">Cliquez ici pour consulter les questions de candidature.</a> Pour vous assurer de la robustesse de votre candidature, r&eacute;pondez le plus concr&egrave;tement possible &agrave; ces quatre questions :</p><ul><li>Quel probl&egrave;me cherchez-vous &agrave; r&eacute;soudre en int&eacute;grant le programme Lift&thinsp;?<ul><li><em>Conseil :</em> concentrez-vous sur un objectif ou un probl&egrave;me pr&eacute;cis en lien avec la qualit&eacute; des fournitures, des travaux ou des services publics, ou avec l&rsquo;acc&egrave;s aux opportunit&eacute;s. Expliquez le lien entre ce probl&egrave;me et la question d&rsquo;une reconstruction post-pand&eacute;mie inclusive et efficace.</li></ul></li><li>Quelle est la solution &agrave; ce probl&egrave;me&thinsp;?<ul><li><em>Conseil :</em> pensez au-del&agrave; de la mise en &oelig;uvre du Standard OCDS, de la mise en place d&rsquo;une nouvelle plateforme ou d&rsquo;un nouvel outil, ou de l&rsquo;organisation d&rsquo;ateliers. D&eacute;crivez plut&ocirc;t l&rsquo;avenir auquel vous souhaitez contribuer et expliquez les r&eacute;sultats concrets que vous pensez r&eacute;ussir &agrave; obtenir d&rsquo;ici la fin du programme Lift en juin 2022.</li></ul></li><li>Comment d&eacute;cririez-vous votre capacit&eacute; &agrave; insuffler le changement, et quelles sont les responsables pouvant vous y aider&thinsp;?<ul><li><em>Conseil :</em> le programme Lift s&rsquo;adresse &agrave; des &eacute;quipes ayant la capacit&eacute; d&rsquo;am&eacute;liorer de fa&ccedil;on mesurable la qualit&eacute; des fournitures, des services et des travaux publics ou d&rsquo;&eacute;largir les possibilit&eacute;s &eacute;conomiques dans le cadre d&rsquo;une reconstruction inclusive et efficace. Par cons&eacute;quent, les &eacute;quipes qui prendront part au programme devront pouvoir effectuer des changements concrets. Il se peut que vous deviez faire changer la l&eacute;gislation ou les politiques en vigueur, am&eacute;liorer les installations informatiques ou les infrastructures de donn&eacute;es, repenser les processus &mdash; ce qui requiert souvent un soutien politique et un mandat robuste en faveur du changement. Identifiez les strat&eacute;gies organisationnelles ou les relations cl&eacute;s qui vous permettront de r&eacute;aliser vos id&eacute;es.</li></ul></li><li>Quelles personnes constituent le noyau de votre &eacute;quipe, et pour quelles raisons en font-elles partie&thinsp;?<ul><li><em>Conseil : </em>le programme Lift s&rsquo;adresse &agrave; des &eacute;quipes ayant les comp&eacute;tences requises et repr&eacute;sentent des organismes ou des organisations cl&eacute; pour le succ&egrave;s du projet. Par exemple, si votre projet porte sur la r&eacute;forme de la commande publique comme moyen d&rsquo;am&eacute;liorer la qualit&eacute; du logement public, il serait pertinent que votre &eacute;quipe comprenne une personne issue de l&rsquo;organisme charg&eacute; du logement public.</li></ul></li></ul>
</details>
<details>
<summary>
Je suis intéressé. Puis-je recevoir de l’aide pour soumettre ma candidature ?
</summary>
<p>Oui&thinsp;! Vous trouverez plus de conseils pour votre candidature dans les ressources suivantes :</p><ul><li>Le<a href="https://docs.google.com/presentation/d/1HKG8qsnb0ybPt_5VI5U69jqKPpWXLj-7295NWIbp2oQ/edit?usp=sharing"> Guide de candidature au programme Lift</a></li><li>Les webinaires d&rsquo;information : vous pouvez<a href="https://lift.open-contracting.org/fr/apply/"> vous inscrire</a> aux prochains ou<a href="https://www.youtube.com/watch?v=kRoVyAFEMXA&amp;list=PL7sSifLpWd8jwmCtslEW16WRMTu1Tp7To"> regarder</a> les anciens</li><li>Vous pouvez demander une<a href="mailto: ksklar@open-contracting.org"> s&eacute;ance de soutien</a></li><li>Vous pouvez &eacute;galement vous inscrire pour recevoir d&rsquo;autres ressources et r&eacute;ponses aux questions les plus fr&eacute;quentes</li><li>N&rsquo;h&eacute;sitez pas &agrave; contacter info@open-contracting.org.</li></ul>
</details>
<details>
<summary>
Puis-je candidater dans une langue autre que l’anglais ?
</summary>
<p>Oui. Nous acceptons les candidatures rédigées en français, anglais, espagnol et russe.</p>
</details>
<details>
<summary>
Puis-je candidater au titre de plusieurs projets ?
</summary>
Non, merci de nous envoyer une seule candidature représentant votre idée la meilleure et la plus aboutie.
</details>
<h2>
Projet
</h2>
<details>
<summary>
À quelle étape et à quelle échelle mon projet doit-il se situer ? Doit-il s’agir d’une idée, d’un prototype ou d’un MVP (produit minimum viable) ? Doit-il être local ou international ?
</summary>
<p>Le programme est ouvert à des projets situés à divers degrés de maturité et à différentes échelles. Par exemple, votre projet peut être une initiative nouvelle ou une solution déjà testée sous forme de pilote que vous cherchez à perfectionner et à faire changer d’échelle. Pour que votre projet soit retenu, vous devrez justifier d’un certain degré de soutien hiérarchique. Ce soutien peut se manifester, par exemple, sous forme d’une enveloppe, d’un mandat officiel ou d’un allié politique. Les problèmes que vous cherchez à régler peuvent se situer à l’échelle régionale, nationale ou municipale. Votre projet n’a pas nécessairement à être applicable mondialement.</p>
</details>
<details>
<summary>
Le programme Lift se focalise-t-il sur certains secteurs ou sujets ?
</summary>
<p>Non, il est ouvert à un grand nombre de secteurs variés. Pour être éligible, il vous suffit de travailler à l’ouverture de la commande publique afin de favoriser une reconstruction plus inclusive et plus efficace, quel que soit le secteur. Votre projet peut porter sur l’éducation, la santé, les infrastructures, les transports ou l’accès aux opportunités économiques, parmi d’autres sujets.</p>
</details>
<details>
<summary>
Mon projet peut-il porter sur la mise en œuvre du Standard de données sur la commande publique ouverte (OCDS) ou de l’OC4IDS ?
</summary>
<p>Nous cherchons des projets qui vont au-del&agrave; de la mise en &oelig;uvre de l&rsquo;<a href="https://www.open-contracting.org/data-standard/">OCDS</a> ou de l&rsquo;OC4IDS. Votre projet doit se concentrer sur l&rsquo;am&eacute;lioration d&rsquo;un march&eacute; de fournitures, de travaux ou de services. L&rsquo;OCDS ne peut &ecirc;tre qu&rsquo;un outil.</p><p>La mise en &oelig;uvre de l&rsquo;OCDS ou de l&rsquo;OC4IDS peut constituer un volet de votre projet.</p><p>En revanche, s&rsquo;il s&rsquo;agit de votre seul objectif, le programme Lift n&rsquo;est pas adapt&eacute; &agrave; votre projet. Cependant, n&rsquo;h&eacute;sitez pas &agrave; contacter notre assistance technique &agrave; l&rsquo;adresse data@open-contracting.org : nous serons ravis de vous aider.</p>
</details>
<details>
<summary>
Dois-je adopter ou mettre en place le Standard de données sur la commande publique ouverte (OCDS) ou l’OC4IDS pour que mon projet soit éligible à ce programme ?
</summary>
<p>Non, mais votre projet de r&eacute;forme doit viser, dans une certaine mesure, &agrave; faciliter l&rsquo;accessibilit&eacute; des donn&eacute;es ou de l&rsquo;information. Le programme Lift pourra vous apporter un soutien pour la mise en place de<a href="https://www.open-contracting.org/data-standard/"> l&rsquo;OCDS</a> ou de l&rsquo;OC4IDS si cela fait partie de votre projet.</p><p>Vous souhaitez en savoir plus sur l&rsquo;OCDS et l&rsquo;OC4IDS&thinsp;? Vous trouverez sur le<a href="https://www.open-contracting.org/data-standard/"> site Internet de l&rsquo;OCP</a> davantage d&rsquo;informations et de ressources.</p>
</details>
<h2>
Équipe
</h2>
<details>
<summary>
Comment savoir si ce programme est fait pour mon équipe ?
</summary>
<p>Ce programme est orient&eacute; sur les r&eacute;sultats et correspond particuli&egrave;rement aux &eacute;quipes qui :</p><ol><li>se concentrent sur l&rsquo;am&eacute;lioration des fournitures, des travaux ou des services publics,</li><li>ont de l&rsquo;exp&eacute;rience en mati&egrave;re de ralliement de soutien politique et dans le secteur de la commande publique,</li><li>travaillent dans un contexte o&ugrave; l&rsquo;infrastructure n&eacute;cessaire &agrave; l&rsquo;ex&eacute;cution du projet est d&eacute;j&agrave; en place,</li><li>sont en mesure de et s&rsquo;engagent &agrave; investir le temps n&eacute;cessaire tout au long du programme.</li></ol><p>Le programme Open Contracting Lift ne s&rsquo;adresse pas aux candidats souhaitant simplement recevoir une assistance pour le d&eacute;veloppement d&rsquo;un outil ou pour la mise en place du<a href="http://standard.open-contracting.org/"> Standard de donn&eacute;es sur la commande publique ouverte.</a></p><p>La liste compl&egrave;te des crit&egrave;res de s&eacute;lection est disponible en cliquant sur<a href="https://lift.open-contracting.org/fr/apply/"> Soumettre une candidature</a>.</p>
</details>
<details>
<summary>
De combien de personnes doit se composer mon équipe ? Quels membres et quelles compétences mon équipe doit-elle comprendre pour faire partie du programme ?
</summary>
<p>Votre &eacute;quipe doit comporter au moins :</p><ol><li><strong>Un gestionnaire des relations capable de g&eacute;rer les aspects administratifs et de rallier un soutien politique,</strong></li><li><strong>Un expert en commande publique</strong> dot&eacute; d&rsquo;une connaissance approfondie du syst&egrave;me des achats.</li></ol><p>De plus, nous vous demanderons de choisir un <strong>chef d&rsquo;&eacute;quipe</strong> qui aura l&rsquo;autorit&eacute; et les capacit&eacute;s n&eacute;cessaires pour coordonner l&rsquo;&eacute;quipe et faire avancer le projet. Si votre projet met en &oelig;uvre une solution technologique, votre &eacute;quipe devra &eacute;galement comprendre un <strong>expert technique</strong>.</p><p>Pour une gestion plus facile, nous vous sugg&eacute;rons de constituer une &eacute;quipe de 3 &agrave; 10 personnes.</p>
</details>
<details>
<summary>
Mon équipe doit-elle représenter une seule ou plusieurs organisations ?
</summary>
<p>Si votre équipe représente une seule organisation, nous serons ravis de recevoir votre candidature. Cependant nous nous intéressons tout particulièrement aux équipes représentant des partenariats collaboratifs. Nous avons constaté que les équipes qui rassemblent des acteurs issus de parties prenantes et d’organismes publics divers sont plus efficaces lorsqu’il s’agit d’insuffler le changement.</p>
</details>
<details>
<summary>
Combien d’équipes seront sélectionnées ?
</summary>
<p>Nous choisirons jusqu’à 7 équipes pour participer au programme.</p>
</details>
<h2>
Contexte/Pays
</h2>
<details>
<summary>
Pour être éligible, dans quel pays mon équipe doit-elle se trouver ? Le programme Lift se concentre-t-il sur certains pays ?
</summary>
<p>Nous fondons ce crit&egrave;re de s&eacute;lection sur le <a href="https://rsf.org/fr/donnees-classement">classement mondial de la libert&eacute; de la presse 2020</a> de Reporters sans fronti&egrave;res. Votre &eacute;quipe peut se trouver dans l&rsquo;un des pays de la cat&eacute;gorie &laquo;&thinsp;situation bonne&thinsp;&raquo;, &laquo;&thinsp;situation plut&ocirc;t bonne&thinsp;&raquo;, &laquo;&thinsp;situation probl&eacute;matique&thinsp;&raquo; ou &laquo;&thinsp;situation difficile&thinsp;&raquo; de ce classement. Le programme Lift ne s&rsquo;adresse pas aux &eacute;quipes bas&eacute;es dans un pays class&eacute; dans la cat&eacute;gorie &laquo;&thinsp;situation tr&egrave;s grave&thinsp;&raquo; (couleur de la l&eacute;gende : noir) selon ce classement.</p><p>Si votre &eacute;quipe est bas&eacute;e dans un pays dont la situation est consid&eacute;r&eacute;e comme &laquo;&thinsp;difficile&thinsp;&raquo; (couleur de la l&eacute;gende : rouge) selon ce classement, votre candidature ne pourra &ecirc;tre accept&eacute;e qu&rsquo;&agrave; la condition que vous puissiez justifier, lors du processus de s&eacute;lection, d&rsquo;une collaboration entre acteurs issus du secteur public et de la soci&eacute;t&eacute; civile, d&rsquo;un espace de travail relativement s&ucirc;r dans lequel pourront travailler ces membres de la soci&eacute;t&eacute; civile.</p><p>Nous ne cherchons pas &agrave; recruter dans des pays particuliers, mais souhaitons inclure dans cette &eacute;dition du programme des &eacute;quipes issues de zones g&eacute;ographiques et de contextes divers.</p>
</details>
<h2>
Financement/Coûts
</h2>
<details>
<summary>
Puis-je candidater si je reçois déjà des financements ou un soutien par ailleurs ?
</summary>
<p>Oui, cela n’affecte pas votre éligibilité, nous serons ravis de recevoir votre candidature.</p>
</details>
<details>
<summary>
Faut-il prévoir une participation financière ?
</summary>
<p>Nous ne demandons aucune participation financière, cependant nous vous demanderons de consacrer environ un jour-personne par semaine à ce programme. Nous couvrirons toutes les dépenses liées à vos déplacements dans le cadre des événements du programme Lift auxquels vous participerez en personne. Tous les candidats devront déjà disposer des financements relatifs aux activités essentielles prévues dans le projet et à la rémunération des membres de l’équipe.</p>
</details>
<details>
<summary>
Le programme donne-t-il accès à des financements ?
</summary>
<p>Les équipes participantes recevront un soutien direct d’une valeur pouvant atteindre 30 000 dollars afin de financer des activités ou des livrables, selon les besoins et les progrès de chaque équipe tout au long du programme, ainsi que 200 heures d’assistance technique et le soutien de l’OCP. Toutes les décisions de financement seront réalisées en collaboration avec l’équipe concernée et l’OCP.</p>
</details>
<h2>
Déroulement Du Programme
</h2>
<details>
<summary>
Où se tiendront les ateliers Liftoff ?
</summary>
<p>Nous prévoyons d’organiser l’atelier de lancement soit à distance soit en présentiel dans votre région, en fonction des conditions sanitaires. Le second atelier Liftoff se tiendra en octobre, soit en présentiel dans votre région soit dans un autre lieu qui ressemblera tous les participants et qui reste à déterminer. Cette décision dépendra du lieu de résidence des participants, de la facilité pour chacun de s’y rendre ou d’obtenir les visas nécessaires et des conditions pratiques et de sûreté qui régiront les déplacements internationaux.</p>
</details>
<details>
<summary>
Qui seront les conseillers et les experts impliqués ?
</summary>
<p>Vous aurez le soutien d’une équipe de conseillers faisant partie de l’OCP, dotés d’une longue expérience en matière de mise en place de réformes sociales et de transformation de la commande publique. Nous vous attribuerons vos conseillers en fonction de vos besoins spécifiques. Ils vous aideront à mettre en place des bonnes pratiques dans plusieurs domaines tels que la participation des utilisateurs, l’utilisation des données, la gestion du changement et la préparation et la gestion de contrats.</p>
</details>
<details>
<summary>
Quels objectifs le programme me permettra-t-il d’atteindre ?
</summary>
<p>Nous attendons des &eacute;quipes s&eacute;lectionn&eacute;es qu&rsquo;elles produisent, d&rsquo;ici la fin du programme, un impact mesurable en faveur d&rsquo;une reconstruction plus inclusive et plus efficace. Cet impact sera mesur&eacute; &agrave; travers plusieurs indicateurs cl&eacute;s de performance qui seront d&eacute;velopp&eacute;s en concertation avec les &eacute;quipes participantes pendant la premi&egrave;re phase du programme.</p><p>La plupart des projets produiront sans doute, au cours du programme, des r&eacute;sultats dans les champs suivants :</p><ul><li>Obtention d&rsquo;un soutien hi&eacute;rarchique et d&rsquo;un mandat robuste pour le projet.</li><li>Progr&egrave;s dans l&rsquo;utilisation des donn&eacute;es ouvertes et des syst&egrave;mes de donn&eacute;es ouvertes dans la gestion, l&rsquo;&eacute;valuation et l&rsquo;am&eacute;lioration de la qualit&eacute; des march&eacute;s publics de fournitures, de travaux et de services ou de l&rsquo;ouverture de l&rsquo;acc&egrave;s aux opportunit&eacute;s.</li><li>&Eacute;tablissement de nouvelles m&eacute;thodes dans le domaine de la commande publique afin d&rsquo;assurer l&rsquo;efficacit&eacute; des processus et des achats.</li></ul><p>Besoin d&rsquo;inspiration&thinsp;? Consultez les r&eacute;alisations des&nbsp;<a href="https://www.open-contracting.org/implement/lift/"> autres participants au programme Lift</a>.</p>
</details>
<details>
<summary>
Je ne souhaite pas participer, puis-je tout de même bénéficier de ce programme ?
</summary>
<p>Tout &agrave; fait&thinsp;! Tout au long du programme, l&rsquo;OCP compilera les nouveaux outils et approches mis au point et documentera les progr&egrave;s r&eacute;alis&eacute;s. Nous partagerons le tout de mani&egrave;re r&eacute;guli&egrave;re avec l&rsquo;ensemble du secteur dans des billets de blog et lors d&rsquo;&eacute;v&eacute;nements.</p><p>Le soutien de l&rsquo;OCP prend &eacute;galement d&rsquo;autres formes, comme des ressources et des &eacute;v&eacute;nements. Pour en apprendre plus, rendez-vous sur le<a href="https://www.open-contracting.org/resources/"> site Internet de l&rsquo;OCP</a>.</p>
</details>
<details>
<summary>
Qui est à l’origine du programme Open Contracting Lift ?
</summary>
<p>L&rsquo;initiative Open Contracting Partnership (OCP) est le fruit d&rsquo;une collaboration entre &Eacute;tats et collectivit&eacute;s, entreprises, membres de la soci&eacute;t&eacute; civile et technologues visant &agrave; rendre accessibles les documents et les donn&eacute;es qui sous-tendent la commande publique et les passations de march&eacute;. Notre travail est intersectoriel et concerne la commande publique dans son ensemble. Il vise &agrave; faire &eacute;conomiser du temps et de l&rsquo;argent aux &Eacute;tats et collectivit&eacute;s et &agrave; am&eacute;liorer la qualit&eacute; des biens et des services publics ainsi que l&rsquo;environnement &eacute;conomique pour tous. Pour en savoir plus, rendez-vous sur open-contracting.org.</p>
</details>
<details>
<summary>
Quel soutien sera offert à mon équipe par le programme Open Contracting Lift ?
</summary>
<p>Pendant la <strong>premi&egrave;re phase</strong> :pendant la phase d&rsquo;<strong>&eacute;tablissement des fondations</strong>, qui se d&eacute;roulera entre juillet et septembre 2021, l&rsquo;OCP soutiendra la r&eacute;daction d&rsquo;un plan de r&eacute;forme robuste reposant sur une recherche utilisateur et b&eacute;n&eacute;ficiant de l&rsquo;adh&eacute;sion des principales parties prenantes, ainsi que la mise au point de strat&eacute;gies de mise en &oelig;uvre et de suivi d&rsquo;impact.</p><p><strong>Pendant la seconde phase : </strong>pendant la <strong>mise en &oelig;uvre</strong>, qui prendra place d&rsquo;octobre 2021 &agrave; d&eacute;cembre 2022, l&rsquo;OCP vous aidera &agrave; ex&eacute;cuter votre plan, &agrave; faire face aux obstacles que vous rencontrerez et &agrave; rallier un soutien institutionnel fort autour de vos r&eacute;formes. Et nous ne manquerons pas de c&eacute;l&eacute;brer vos victoires&thinsp;!&nbsp;</p><p>Pour plus de d&eacute;tails sur le fonctionnement de chaque phase et le soutien auquel vous pouvez vous attendre au cours du programme, consultez le<a href="https://docs.google.com/presentation/d/1HKG8qsnb0ybPt_5VI5U69jqKPpWXLj-7295NWIbp2oQ/edit?usp=sharing"> Guide de candidature</a>.</p><ul><li>Ouverture des candidatures : 15 janvier</li><li>Webinaires d&rsquo;information : f&eacute;vrier</li><li>Cl&ocirc;ture des candidatures : 19 mars</li><li>Invitation des finalistes &agrave; envoyer une candidature compl&egrave;te, notification des candidats non retenus : 19 avril</li><li>Entretiens : mai/juin</li><li>Annonce des &eacute;quipes s&eacute;lectionn&eacute;es : juin</li><li>Premier atelier Liftoff : d&eacute;but ou mi-juillet, &agrave; confirmer</li><li>&Eacute;tablissement des fondations : juillet &mdash; septembre 2021</li><li>Deuxi&egrave;me atelier Liftoff : octobre</li><li>Mise en &oelig;uvre : Octobre 2021 &mdash; d&eacute;cembre 2022</li></ul>
</details>
</div>
</div>
</section>
</main><footer>
<div class="container container--flex">
<div class="footer__topRow">
<img src="../../assets/img/ocp-logo-white.svg">
<div class="grid--span6 footer__columnWrap">
</div>
</div>
<div class="footer__bottomRow">
<div class="grid--span6 footer__smallText">
</div>
<div class="grid--span6 footer__smallText medium-rightAlign">
</div>
</div>
</div>
</footer>
<script src="../../assets/js/app.js"></script>
</body>
</html>
